"Title" = "ขั้นสูง";
"TurnOff" = "ปิด";
"TurnOffDescription" = "ไม่สนใจการคัดลอกทั้งหมดชั่วคราว.\nดูเหมือนว่าคุณตั้งค่าปิดการทำงานแอปขณะคัดลอกข้อมูลสำคัญ";
"TurnOffShellScript" = "defaults write org.p0deje.Maccy ignoreEvents true\n# คัดลอกข้อมูล\ndefaults write org.p0deje.Maccy ignoreEvents false";
"TurnOffViaMenuIconDescription" = "คุณยังสามารถคลิกไอคอนเมนูโดยกด ⌥\nหากต้องการละเว้นเฉพาะสำเนาถัดไป ให้คลิกด้วย ⌥⇧";
"TurnOffNextShellScript" = "defaults write org.p0deje.Maccy ignoreOnlyNextEvent true\n# คัดลอกข้อมูล";
"ClearHistoryOnQuit" = "ล้างประวัติเมื่อออก";
"ClearHistoryOnQuitTooltip" = "ลบรายการที่เลิกปักหมุดทั้งหมดออกโดยอัตโนมัติก่อนออกจากแอปพลิเคชัน";
"ClearSystemClipboard" = "ล้างคลิปบอร์ดของระบบด้วย";
"ClearSystemClipboardTooltip" = "เมื่อเปิดใช้งาน การล้างประวัติจะเป็นการล้างคลิปบอร์ดของระบบปัจจุบันด้วย";
